
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "VnH-h8-Udv"; */
"VnH-h8-Udv.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "No jobs running."; ObjectID = "fIm-xW-RsZ"; */
"fIm-xW-RsZ.title" = "Hiçbir iş çalışmıyor.";
